
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">

<title>Política de Privacidad</title>
 
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/foundation/5.5.3/css/normalize.min.css">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/foundation/5.5.3/css/foundation.min.css">
<link href='http://cdnjs.cloudflare.com/ajax/libs/foundicons/3.0.0/foundation-icons.css' rel='stylesheet' type='text/css'>
 
<script src="https://cdnjs.cloudflare.com/ajax/libs/modernizr/2.8.3/modernizr.min.js"></script>
</head>
<body>
 
<div class="row">
  <div class="large-12 columns">
  <div class="nav-bar right">
  <ul class="button-group">
  <li><a href="http://maclon.azurewebsites.net" target="_blank" class="button">Traido a ustedes por Marsmin Maclon</a></li>
  </div>
  <h1><font color="orange">Política de Privacidad</font></h1>
  <hr/>
  </div>
  </div> 
 
<div class="row">
<div class="large-12 columns" role="content">

<article>

<h3><font face="French Script">Pol&iacute;tica de Privacidad</font></h3>
<div class="row">
<div class="large-6 columns">
<p>Estamos comprometidos a mantener tu confianza y seguridad, y reconocemos tu derecho a mantener tu informaci&oacute;n personal de manera privada. Mantenemos la siguiente pol&iacute;tica de privacidad, para proteger la informaci&oacute;n personal que provees.</p>

<h3><font face="French Script">Pol&iacute;tica de privacidad b&aacute;sica</font></h3>

<p>La aplicaci&oacute;n no guarda ninguna informaci&oacute;n personal en ning&uacute;n momento. Si usted comparte informaci&oacute;n personal, tal como su nombre de usuario, Microsoft Account, IP o direcci&oacute;n de correo electr&oacute;nico, mantendremos esa informaci&oacute;n en privado y confidencial. Usaremos esa informaci&oacute;n s&oacute;lo para guardar la configuraci&oacute;n de la aplicaci&oacute;n y el progreso a lo largo de m&uacute;ltiples plataformas o instalaciones.</p>

</div>
<div class="large-6 columns">
<img src="Privacidad 02.jpg"/>
</div>
</div>
<h3><font face="French Script">Informaci&oacute;in recolectada durante el Uso de la Aplicaci&oacute;n</font></h3>

<p>Toda informaci&oacute;n almacenada remotamente ser&aacute; solamente utilizada con el prop&oacute;sito de determinar las funcionalidades m&aacute;s populares, y poder determinar que desarrollar m&aacute;s adelante.</p>
    
<h3><font face="French Script">No Compartiremos Informaci&oacute;n a Terceros</font></h3>

<p>La informaci&oacute;n personal y las estad&iacute;sticas de uso de la aplicaci&oacute;n, no ser&aacute;n entregadas a terceras partes, excepto que sea necesario para cumplir el prop&oacute;sito por el cual usted ofrece su informaci&oacute;n, o sea legalmente requerido, como en el caso de una investigaci&oacute;n de una ofensa criminal cumpliendo con una orden de cateo.</p>
     
</article>
     
<hr/>
<a href="http://maclon.azurewebsites.net"><img src="Privacidad 03.jpg"></a>
</div>